<?php

return [
    'subject' => 'من عيادة المدرسة',
    'visit_saved' => 'تم تسجيل زيارة العيادة.',
    'sms_sent_home_male' => ':school: راجع ابنكم :student عيادة المدرسة الساعة :time ونرى أنه يحتاج إلى العودة للمنزل. نأمل الحضور لاستلامه.',
    'sms_sent_home_female' => ':school: راجعت ابنتكم :student عيادة المدرسة الساعة :time ونرى أنها تحتاج إلى العودة للمنزل. نأمل الحضور لاستلامها.',
    'sms_referred_male' => ':school: راجع ابنكم :student عيادة المدرسة الساعة :time ونوصي بعرضه على طبيب. نأمل التواصل مع المدرسة.',
    'sms_referred_female' => ':school: راجعت ابنتكم :student عيادة المدرسة الساعة :time ونوصي بعرضها على طبيب. نأمل التواصل مع المدرسة.',
];
